# таблица Дроны
    # ID
    # максимальная высота
    # максимальная скорость
    # максимальное время полета
    # cерийный номер
    # емкость аккумулятора
    # грузоподъемность
    # Модель дрона
    # Производитель
    # Дата покупки
    # налет в моточасах
    # Версия ПО

# таблица Статус
    # ID
    # Назван статуса

# таблица Статус Дронов
    # Дрон_ID
    # Статус_ID (активен, в ремонте и т.д.)
    # Миссия_ID
    # Оператор_ID
    # Время обновления статуса
    # Уровень заряда батареи
    # координаты
    # находится ли в полете

# таблица Техническое обслуживание
    # ID
    # Дрон_ID
    # Дата последнего ТО
    # Описание работ

# таблица Миссии
    # ID
    # описание миссии
    # название
    # тип
    # Статус миссии
    # дата начала
    # дата завершения

# таблица Оператор
    # ID
    # Имя
    # контакты
    # Комментарий









